/* Class = "IBUIButton"; normalTitle = "New Game"; ObjectID = "5"; */
"5.normalTitle" = "New Game";

/* Class = "IBUILabel"; text = "Moves"; ObjectID = "19"; */
"19.text" = "Moves";

/* Class = "IBUILabel"; text = "Duration"; ObjectID = "20"; */
"20.text" = "Duration";

/* Class = "IBUILabel"; text = "Difficulty"; ObjectID = "22"; */
"22.text" = "Difficulty";

/* Class = "IBUIButton"; normalTitle = "Settings"; ObjectID = "31"; */
"31.normalTitle" = "Settings";

